export const faqItemData = [
  {
    index: 1,
    title: 'ギフトとして贈りたいのですが、のしをつけることは可能ですか',
    description:
      '無料で包装及びお熨斗を承っております。但し、冷凍商品は水濡れ等の可能性があるため包装及びお熨斗の承りは出来ません。常温商品でも商品の形状により承りができない可能性もございます。<br><br>商品ページ内へギフト包装・熨斗についてのプルダウンがある場合は、ご希望の内容をご選択の上、ご注文ください。<br>プルダウンがない商品は、備考欄へ下記項目をお書き添えくださいませ。<br>【必須記入事項】<br>・包装(有・無)<br>・お熨斗の種類(紅白無地結切り・紅白無地蝶結び・仏事黄白無地)<br>・掛け方(中のし・外のし)<br>・表書きの有無及び内容<br>・名入れの有無及び内容<br>ギフト包装、熨斗については<a href="https://www.tea-and-coffee.shop/view/page/gift" target="_blank">こちら</a>',
  },
  {
    index: 2,
    title: '紙袋を一緒に入れてほしい',
    description:
      '備考欄へ紙袋をご希望の旨と必要枚数をご記入ください。<br>尚、複数商品をご注文の場合は、紙袋が必要な商品・数量を明記いただきましたら最適なサイズの紙袋を商品同梱にてお送りいたします。',
  },
  {
    index: 3,
    title: '価格が分かるものは同梱しないでほしい',
    description:
      '納品書等はご希望でない限りお入れしておりません。<br>商品へも金額記載はしておりませんのでご安心くださいませ。',
  },
  {
    index: 4,
    title: '賞味期限を知りたい',
    description:
      '商品ページへ記載の賞味期限の約2/3程度の日数となります。<br>お問合せ時点で在庫のある賞味期限のご案内はできますが、<br>商品の在庫が流動的なため賞味期限のご指定等は出来かねます。',
  },
  {
    index: 5,
    title: '配送先を変更したい',
    description:
      'ご注文後、24時間以内であれば承りが可能です。<br>問合せフォームより、注文番号・お届け先様の氏名・住所・電話番号を明記の上、ご連絡くださいませ。<br>尚、出荷状況によっては24時間以内にご連絡いただきましてもご希望に添えない場合がございます。',
  },
  {
    index: 6,
    title: 'お届け日を変更したい',
    description:
      'ご注文後、24時間以内であれば承りが可能です。<br>尚、出荷状況によっては24時間以内にご連絡いただきましてもご希望に添えない場合がございます。',
  },
];
