export const faqItemData = [
  {
    title: 'ギフトとして贈りたいのですが、のしをつけることは可能ですか',
    description:
      '無料で包装及びお熨斗を承っております。但し、冷凍商品は水濡れ等の可能性があるため包装及びお熨斗の承りは出来ません。常温商品でも商品の形状により承りができない可能性もございます。商品ページ内へギフト包装・熨斗についてのプルダウンがある場合は、ご希望の内容をご選択の上、ご注文ください。プルダウンがない商品は、備考欄へ下記項目をお書き添えくださいませ。【必須記入事項】・包装(有・無)・お熨斗の種類(紅白無地結切り・紅白無地蝶結び・仏事黄白無地)・掛け方(中のし・外のし)・表書きの有無及び内容・名入れの有無及び内容ギフト包装、熨斗についてはこちら',
  },
  {
    title: '紙袋を一緒に入れてほしい',
    description:
      '備考欄へ紙袋をご希望の旨と必要枚数をご記入ください。尚、複数商品をご注文の場合は、紙袋が必要な商品・数量を明記いただきましたら最適なサイズの紙袋を商品同梱にてお送りいたします。',
  },
  {
    title: 'ギフトとして贈りたいのですが、のしをつけることは可能ですか',
    description:
      '無料で包装及びお熨斗を承っております。但し、冷凍商品は水濡れ等の可能性があるため包装及びお熨斗の承りは出来ません。常温商品でも商品の形状により承りができない可能性もございます。商品ページ内へギフト包装・熨斗についてのプルダウンがある場合は、ご希望の内容をご選択の上、ご注文ください。プルダウンがない商品は、備考欄へ下記項目をお書き添えくださいませ。【必須記入事項】・包装(有・無)・お熨斗の種類(紅白無地結切り・紅白無地蝶結び・仏事黄白無地)・掛け方(中のし・外のし)・表書きの有無及び内容・名入れの有無及び内容ギフト包装、熨斗についてはこちら',
  },
  {
    title: 'ギフトとして贈りたいのですが、のしをつけることは可能ですか',
    description:
      '無料で包装及びお熨斗を承っております。但し、冷凍商品は水濡れ等の可能性があるため包装及びお熨斗の承りは出来ません。常温商品でも商品の形状により承りができない可能性もございます。商品ページ内へギフト包装・熨斗についてのプルダウンがある場合は、ご希望の内容をご選択の上、ご注文ください。プルダウンがない商品は、備考欄へ下記項目をお書き添えくださいませ。【必須記入事項】・包装(有・無)・お熨斗の種類(紅白無地結切り・紅白無地蝶結び・仏事黄白無地)・掛け方(中のし・外のし)・表書きの有無及び内容・名入れの有無及び内容ギフト包装、熨斗についてはこちら',
  },
];
