export const reasonsItemData = [
  {
    index: '01',
    title: '森半のブランドについて',
    description:
      '天保7年(1836年)、宇治小倉に創業した森半。古くから新しい事に挑戦する精神を持ち、昭和初期には現在の水出し緑茶の元祖である「氷茶」や関西のご当地ドリンクである「グリーンティー」の販売を開始しました。その後も日本緑茶初のハイバキューム缶詰、世界初の泡立つ抹茶オーレの製造・販売、お茶のテーマパーク「TEASQUARE MORIHAN」をオープンするなど、今もなお革新的創造に挑戦する精神は引き継がれています。',
  },
  {
    index: '02',
    title: '確かな品質',
    description:
      '天保7年(1836年)安定した品質を提供できるよう、熟練した官能審査技術を要する茶葉の色・形・風味・味を鑑別する官能検査を製造ロット毎に実施しています。それに加え、さまざまな設備・技術を利用した細菌検査や理化学検査を実施しています。<br><br>人間の五感と科学的根拠の両面から「信頼」され「安心」いただける商品作りをサポートし、日々の品質改善・向上にむけた取り組みを行っています。',
  },

  {
    index: '03',
    title: '5ブランドの商品展開',
    description:
      '天保7年(1836年)、京都・宇治にて創業して以来、つねに高い品質の日本茶づくりに専念。<br><br>また、紅茶や珈琲などの幅広い嗜好品をお届けできるよう、全国茶審査技術競技大会で2度の優勝を誇る茶師が厳選したお茶、お抹茶をふんだんに使用した抹茶スイーツなどを展開する「森半」をはじめ、紅茶の「MINTON(ミントン)」、珈琲の「MJB(エムジェービー)」「CAFE KFK(カフェ カフカ)」「KAUAI COFFEE(カウアイコーヒー)」の5つのブランドの商品をご購入いただけます。',
  },

  {
    index: '04',
    title: '配達日・時間帯指定 いただけます',
    description:
      '5営業日以降～1ヶ月後までお選びいただけます。<br><br>ご購入手続きの際にご選択ください。尚、ご指定のない場合は通常発送いたします。',
  },
];
