export const tipsItemData = [
  {
    index: 1,
    colorClass: '_pink',
    title: '贈る時期',
    description:
      'お歳暮を贈る時期は、12月初旬頃から遅くとも12月20日くらいまでに届くように贈るのが一般的です。最近では11月中旬から贈られる方も多いようです。年内に間に合わなかったら、年明けの松の内（1月7日まで）に「御年賀」として贈るようにします。さらに遅れた場合は、松の内がすぎてから、立春（2月4日）を迎えるまでの間に「寒中御見舞」として贈る方法もあります。',
  },
  {
    index: 2,
    colorClass: '_orange',
    title: 'お歳暮の相場',
    description:
      'お祝いとは違い、日頃の感謝の気持ちを表すのがお歳暮です。どのくらいの金額のものを贈るかは、お世話になっている度合いで決めます。一般的には3,000~5,000円台程度が相場とされています。あまり高額なものを贈って相手に負担を感じさせないような気配りも必要です。',
  },
  {
    index: 3,
    colorClass: '_yellow',
    title: '入院中・喪中の場合',
    description:
      'お歳暮の時期に先様が入院されている場合には、回復される時期にお届けする、もしくはお見舞いとして持参するのが良いでしょう。先様が喪中の場合も、お中元やお歳暮は「お祝い」ではありませんので、贈っても問題ありません。しかし、四十九日が過ぎるまでは控えるほうが良いでしょう。また、「のし」は使わないようにしましょう。',
  },
  {
    index: 4,
    colorClass: '_green',
    title: 'お歳暮を受け取ったら',
    description:
      'お歳暮を贈っていない方からお歳暮を受け取った場合は、慌ててお返しをするようなことをせず、まずはお礼状を出すようにしましょう。基本的に、お中元やお歳暮にお返しの必要はありませんが、お礼状だけでは気が済まないという場合には、贈る時期に合わせて「お歳暮」「御年賀」「寒中御見舞」などとしてお返しをすると良いでしょう。',
  },
];
